<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантии качества");
?><h1><b><span style="font-family: Tahoma; font-size: 13px;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;ПАМЯТКА &nbsp;КЛИЕНТУ</span></b></h1>
<p>
</p>
<h2><b><span style="font-family: Tahoma; font-size: 13px;">ГАРАНТИИ КАЧЕСТВА</span></b></h2>
<p>
	<span style="font-family: Tahoma; font-size: 13px;"><span style="font-size: 12pt;">Приобретая дорогую вещь, не лишним будет задуматься о гарантиях, которые может предоставить производитель. В нашем случае речь идет о гарантийных обязательствах на </span><b><span style="font-size: 12pt;">изделия из природного камня</span></b><span style="font-size: 12pt;"> (</span></span><a href="http://mramor23.ru/stones/mramor/"><b><span style="font-size: 12pt;">мрамор</span></b></a><span style="font-family: Tahoma; font-size: 13px;"><span style="font-size: 12pt;">,</span><a href="http://mramor23.ru/stones/granit/"><span style="font-size: 12pt;"> </span></a><b><a href="#9463366363198"><span style="font-size: 12pt;">грани</span></a><span style="font-size: 12pt;">т</span></b><span style="font-size: 12pt;"> и&nbsp;</span></span><a href="http://mramor23.ru/stones/oniks/"><b><span style="font-size: 12pt;">оникс</span></b></a><span style="font-family: Tahoma; font-size: 13px;"><span style="font-size: 12pt;">) или </span><b><span style="font-size: 12pt;">искусственного камня</span></b><span style="font-size: 12pt;"> (</span><b><span style="font-size: 12pt;">кварцевого агломерата</span></b><span style="font-size: 12pt;">). Необходимо понимать, что никакая гарантия не дает 100%-ной уверенности в том, что в течение гарантийного срока ваше каменное изделие на поломается или не утратит свои потребительские свойства. Каждому из нас, покупателей дорогих вещей (к коим относятся</span><b><span style="font-size: 12pt;">&nbsp;</span></b></span><a href="http://mramor23.ru/izdelia/"><b><span style="font-size: 12pt;">изделия из камня</span></b></a><span style="font-family: Tahoma; font-size: 13px;"><span style="font-size: 12pt;">), хочется иметь гарантии, что изделие прослужит долго без необходимости обращаться в фирму-производитель с просьбой что-то отремонтировать. Чем больше в компании работает квалифицированных людей и чем более современным оборудованием обладает эта компания, тем больше должно быть уверенности в результатах ее работы. С другой стороны, уважаемый читатель этих строк, необходимо понимать, что чем ниже цена изделия, которую Вам может предоставить фирма-производитель, тем выше вероятность того, что сотрудники компании не самого высокого уровня профессионализма, а оборудование не самое лучшее, поскольку эти две составляющие в достаточно существенной степени влияют на составляющую себестоимость изделия. Для тех из Вас, кто несмотря на вышеизложенные постулаты, все-таки желает сэкономить, приобретая дорогостоящие изделия, советуем прочесть статью на нашем сайте </span><a href="http://mramor23.ru/info/recommend/310/"><span style="font-size: 12pt;">"</span><b><span style="font-size: 12pt;">Как избежать лишних затрат</span></b><span style="font-size: 12pt;">".</span></a></span>
</p>
<span style="font-size: 12pt;"> </span>
<p style="text-align: center;">
	<span style="font-family: Tahoma; font-size: 13px;"><u><span style="font-size: 12pt;">Теперь попробуем разобраться в объективных факторах, которые влияют на гарантийные обязательства, </span></u><span style="font-size: 12pt;">предоставляемые</span><u><span style="font-size: 12pt;"> нашей компанией.</span></u></span>
</p>
<span style="font-size: 12pt;"> </span>
<p>
	<b><span style="font-family: Tahoma; font-size: 12pt;">1. Материал, из которого Вы заказываете изделие.</span></b>
</p>
<span style="font-size: 12pt;"> </span>
<p>
	<span style="font-family: Tahoma; font-size: 13px;"><span style="font-size: 12pt;"> Если Вы выбрали </span><b><span style="font-size: 12pt;">натуральный камень</span></b><span style="font-size: 12pt;">, то компания не несет ответственности за качество самого материала, поскольку его создавала природа на протяжении миллионов лет и никому не известно количество и характер "дефектов" (в кавычках потому, что никто не может даже дать определение слову дефект в отношении творения природы), которые находятся внутри </span><b><span style="font-size: 12pt;">каменной плиты</span></b><span style="font-size: 12pt;"> - в ее толще. Все дефекты </span><b><span style="font-size: 12pt;">натурального камня</span></b><span style="font-size: 12pt;">, которые видны и лежат на поверхности (трещины, каверны и прочее), заказчик должен видеть до подписания договора. Убедительно просим внимательно читать договор при его подписании - обязательным условием изготовления </span><b><span style="font-size: 12pt;">изделия из природного камня</span></b><span style="font-size: 12pt;"> является самостоятельный выбор заказчиком конкретной плиты, а внесение авансового платежа по договору является свидетельством того, что эта процедура выполнена, поэтому компания не несет ответственности за качественные показатели материала, которые обусловлены природой. Если ваш выбор пал на </span><b><span style="font-size: 12pt;">искусственный камень</span></b><span style="font-size: 12pt;">, то необходимо ознакомиться с эксплуатационными характеристиками выбранного материала и ограничениями по его использованию. Фирмы-производители </span><b><span style="font-size: 12pt;">искусственного камня</span></b><span style="font-size: 12pt;"> имеют на свою продукцию сертификаты, протоколы испытаний и сами несут гарантийные обязательства по своему материалу. При этом необходимо четко понимать, что существуют не гарантийные случаи, которые связаны с эксплуатационными условиями, при которых образовался дефект.</span></span>
</p>
<span style="font-size: 12pt;"> </span>
<p>
	<b><span style="font-family: Tahoma; font-size: 12pt;">2. Качество выполненной работы.</span></b>
</p>
<span style="font-size: 12pt;"> </span>
<p>
	<span style="font-family: Tahoma; font-size: 13px;"><span style="font-size: 12pt;"> В данном случае речь идет о качестве полировки торцов, геометрии изделия, качестве склейки различных элементов изделий, качестве монтажа. В данном случае даже после подписания акта выполненных работ Вы можете предъявить претензию по качеству в отношении указанных дефектов или недостатках, и мы в случае объективности ваших претензий, в обязательном порядке устраним такие недостатки и дефекты. Обращаем ваше внимание на некоторый перечень дефектов, по которым компания не производит бесплатный гарантийный ремонт после подписания акта: царапины, трещины, сколы, пятна от впитавшихся веществ или следы от горячих предметов (в случае с </span><b><span style="font-size: 12pt;">искусственным камнем</span></b><span style="font-size: 12pt;">). Причиной появления данных дефектов являются ненадлежащие условия эксплуатации изделия, поскольку для появления данных дефектов необходимо приложить некоторые усилия или создать некоторые условия. По этой причине убедительно просим Вас перед подписанием акта очень внимательно осмотреть изделие на предмет наличия/отсутствия видимых дефектов и повреждений.</span></span>
</p>
<span style="font-size: 12pt;"> </span>
<p>
	<span style="font-size: 12pt;"> </span>
</p>
<span style="font-size: 12pt;"> </span>
<p>
	<b><span style="font-family: Tahoma; font-size: 12pt;">3. Особенности обработки некоторых видов камней.</span></b>
</p>
<span style="font-size: 12pt;"> </span>
<p>
	<span style="font-family: Tahoma; font-size: 12pt;"> Некоторые виды натурального камня имеют зернистую структуру в следствии чего при резке кромка имеет рваный край, который при дальнейшей обработке, возможно устранить. Необходимо либо по рваной кромке делать технический ус, либо обрабатывать кромку профилем, либо проклеивать , что ,как понимаете, увеличивает стоимость изделия. Поэтому менеджеры компании предупреждают об этом и не принимают некоторые виды обработки на сложные камни</span>
</p>
<span style="font-size: 12pt;"> </span>
<p>
	<span style="font-family: Tahoma; font-size: 12pt;"> Некоторые виды мрамора имеет такую хрупкую структуру, что при изготовлении изделия приходиться неоднократно проливать (усиливать) вскрывшиеся трещинки, каверны клеевыми составами после чего поверхность детали полируется дополнительно. В местах склейки клеевой шов будет еле заметным . Чтобы каверны были менее заметными их заполняют кусочками или крошками аналогичного камня. Обратную сторону усиливают либо арматурой, либо специальной армировочной углепластиковой лентой. </span>
</p>
<span style="font-size: 12pt;"> </span>
<p>
	<span style="font-family: Tahoma; font-size: 12pt;"> Многие камни еще на фабрике проклеивают с тыльной стороны транспортировочной армирующей сеткой, что бы в процессе обработки и транспортировки если камень и сломался, он не рассыпался и не разбился. В этом случае его еще на фабрике в проблемных местах обязательно склеивают, что является нормой.</span>
</p>
<span style="font-size: 12pt;"> </span>
<p>
	<span style="font-family: Tahoma; font-size: 12pt;">Если при доставке или монтаже сломалась деталь ее необходимо как можно аккуратней (что бы меньше выкрошилось в месте разлома камушков) доставить в цех и мы вам ее отреставрируем. Чем меньше выкрошилось камня в месте разлома , тем аккуратней и тоньше будет склеенный шов в месте реставрации. </span>
</p>
<span style="font-size: 12pt;"> </span>
<p>
	<span style="font-size: 12pt;"> </span>
</p>
<span style="font-size: 12pt;"> </span>
<p>
	<span style="font-size: 12pt;"> </span><b><u><span style="font-family: Tahoma; font-size: 12pt;">Обязательно уточняйте у менеджера о свойствах выбранного вами камня. </span></u></b>
</p>
<span style="font-size: 12pt;"> </span>
<p>
	<b><u><span style="font-family: Tahoma; font-size: 12pt;"> Изучите инструкцию по уходу за изделиями из натурального камня.</span></u></b>
</p>
<span style="font-size: 12pt;"> </span>
<p>
	<b><span style="font-family: Tahoma; font-size: 13px;"><u><span style="font-size: 12pt;">Ознакомьтесь с ГОСТОМ на архитектурно- строительные изделия из природного камня</span></u><span style="font-size: 12pt;">.&nbsp;</span></span></b><span style="font-size: 12pt;">Подробнее по ссылке ...</span>
</p>
<p>
	<img src="/custom/image/Page1.jpg" width="600" border="0" height="849"> <br>
</p>
<p>
	<img src="/custom/image/Page2.jpg" width="600" border="0" height="849"> <br>
</p>
<p>
	<b><u><span style="font-family: Tahoma; font-size: 13px;"> <br>
 </span></u></b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>