<?php session_start(); ?>
<!DOCTYPE html>
<html>
<head>
    <title>Как выбрать эргономичный стул</title> 
	<meta name="Keywords" content="ортопедический, эргономичный стул" /> 
	<meta name="Description" content="Правильно  подобранный стул является важным и действенным методом коррекции детской осанки" /> 
	<?php include $_SERVER['DOCUMENT_ROOT'] .'/inc/header.php'; ?>
	<?php include $_SERVER['DOCUMENT_ROOT'] .'/inc/config.php'; ?>
</head>
<body>
	<?php include $_SERVER['DOCUMENT_ROOT'] .'/inc/nav.php'; ?>
	<div id="nav_menuid">
		<div class="row">
			<a href="/">Главная</a> <i class="fa fa-angle-right" aria-hidden="true"></i> <a href="/notes/">Статьи</a> <i class="fa fa-angle-right" aria-hidden="true"></i> Как выбрать эргономичный стул
		</div>
	</div>
	<div id="articles">
		<h1>Как выбрать эргономичный стул</h1>
		<div class="row">
			<div class="twelve columns justify">
				<p>Стул давно стал неотъемлемой частью обстановки. Выбирая себе стул мы ориентируемся на чувства и ощущения, чем именно этот стул или кресло нам удобен, 
					впишется ли стул в интерьер нашего дома. А вот по каким признакам следует выбирать стулья для детей? </p>
				<p>При всем многообразии детских стульев выбор сделать не так то просто.</p>
				<p>Дело все в том, что кости у малышей формируются на протяжении долгого времени, и даже когда ваш ребенок пошел в школу, в течение школьного периода 
				он растет, а значит, растет и развивается его организм. Отсюда следует простой вывод – <b>стул должен расти вместе с вашим ребенком!</b> </p>
			
				<div class="center"><img class="notes_page" src="img/stul.png"></div>
			
				<p>Врачи настоятельно рекомендуют все подбирать по росту ребенка, по этой причине никто не станет покупать своим детям обувь на несколько размеров больше – 
				ребенку будет неудобно, он будет спотыкаться, падать, да еще выглядеть будет смешно. А вот мебель, почему то многие считают возможным приобретать, 
				так сказать, на вырост. Логика проста – ребенок растет, а потому, за годик-другой он дорастет до этой мебели. А вот что происходит с детским организмом 
				в это время пока он растет: все усилия будут направлены на то, чтобы попытаться занять более удобную позу. Ребенок быстро утомляется, ухудшаться зрение и портится осанка.</p>
				<p>Так же у родителей есть соблазн купить компьютерное кресло, особенно кресло на колесиках, но не всегда это хорошее решение. 
				В первую очередь следует обратить внимание на то, какие возможности регулировки есть у модели. А во вторую очередь надо понять, что долгое время 
				провести в кресле, которое не соответствует росту, утомительно, кроме того, даже приобретая эргономичное детское кресло, которое направлено на 
				формирование правильной осанки у детей, возможно, что вашему ученику вместо учебы захочется только играть в таком вот интересном, вращающемся и катающемся кресле.</p>
	
				<div class="center"><img class="notes_page" src="/shop/img/element/element.svg"></div>
			
				<p>Первое, на что надо обратить внимание при выборе, на какой рост, вес рассчитана модель. Второе, зная характер своего ребенка, выбирайте оптимальную 
				модель, желательно, без острых углов. Если это стул, то подумайте о покупке чехла для него, что пригодится как с точки зрения безопасности, так с 
				гигиенической целью, но главное, думайте об удобстве своего чада. При выборе можно буквально посадить дитя на стул или кресло, отрегулировать размеры 
				так, чтобы между телом и бедрами получался прямой угол, чтобы между бедрами и коленями получался прямой угол.</p>
				<p>Сам ребенок должен прислушаться к своим ощущениям, сказать, если что-то не нравится, чтобы впоследствии не возникло проблем. Если сбить настройки 
				в стуле не просто, то это будет хорошо, поскольку в таком случае ребенок не сможет даже случайно себе повредить. Спина ребенка должна получить 
				надежную опору, поддержку, которая облегчит нагрузку на позвоночник, позволит удобнее разместиться во время занятий, а поэтому даст возможность 
				сконцентрироваться на уроке, быстрее, без утомления выполнять домашние задания.</p>
				<p>Вопрос о качестве и безопасности детской мебели всегда на первом месте. Гарантировать качество материалов, надежности конструкций мебели могут 
				соответствующие сертификаты. Разумеется, разные производители могут использовать разные материалы для изготовления мебели. Все лучшее – это натуральное, 
				но при современных технологиях производства возможно производство недорогой, качественной мебели, покупка которой для многих становится наиболее выгодной.</p>
				<p>Некоторые производители отсутствие эргономических свойств в производимых ими столах, стульях, креслах, заменяют ярким дизайном. Задача родителей не 
				дать провести себя такой уловкой, а обращать внимание на функции, которыми обладают детские столы и стулья. Всегда хорошо делать выбор в 
				магазине крупного производителя,  или в специализированных магазинах. В таком случае значительно выше качество, являющееся важным 
				условием для производителя, а также присутствуют все необходимые гарантии.</p>
				<p>«Эргономичный стул, производства компании «Дэми», обеспечит Вашему ребенку правильное положение за партой, а 
				регулировка спинки и сиденья позволит настроить стул именно под Вашего ребенка.»</p>
				<p>Правильно  подобранный стул является важным и действенным методом коррекции детской осанки. <a href="/shop/ergonomichnyj_stul/">Эргономичный стул «Дэми»</a> регулируется не только по высоте, 
				но и по глубине, для  того, чтобы ребенок мог равномерно распределить нагрузку на спину и бедра. Такая регулировка – незаменимая вещь для растущего организма, 
				благодаря чему уменьшается риск появления у ребенка такого заболевания как сколиоз.</p>
				<p>В <a href="/shop/ergonomichnyj_stul/">эргономичном стуле «Дэми»</a> сохранены все главные требования, предъявляемые к детскому стулу – это форма и изгиб спинки, жесткость сиденья, 
				положение и угол сгиба ног.</p>
				<p style="color:#ccc;"><small>Ключевые слова: <a style="color:#ccc;" href="/vibiraem-stul.php">эргономичный стул</a>, <a style="color:#ccc;" href="/vibiraem-stul.php">стул «Дэми»</a></small></p>
			</div>
	</div>
	<div class="introHolder">
		<h2>Еще статьи</h2>
	</div>
	<div id="articles">	
		<div class="row all-notes">
			<div class="one-half column">
				<a href="/notes/rekomendacii-po-nastrojke-party-i-stula-Demi.php">
					<img src="/notes/img/element7.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/rekomendacii-po-nastrojke-party-i-stula-Demi.php">Рекомендации по настройке высоты парты и стула ДЭМИ</a></h6>
				<p class="notes-description">Следить за осанкой ребенка необходимо с раннего детства. И очень важно следит за тем, как именно он сидит за столом. Вот рекомендации как настроить высоту стола и стула.</p>
			</div>
			<div class="one-half column">
				<a href="/notes/kak-pravilno-sidet-za-stolom.php">
					<img src="/notes/img/stol2.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/kak-pravilno-sidet-za-stolom.php">Как правильно сидеть за столом?</a></h6>
				<p class="notes-description">Как только ребенок пошел в первый класс, он все больше времени проводит в сидячем положении: и во время уроков, и дома. 5 советов как должен сидеть ребенок чтобы не испортить осанку.</p>
			</div>
		</div>
		<div class="row all-notes">
			<div class="one-half column">
				<a href="/notes/osobennosti-vybora-party-dly-doma.php">
					<img src="/notes/img/parta1.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/osobennosti-vybora-party-dly-doma.php">Особенности выбора парты для дома</a></h6>
				<p class="notes-description">Самым первым вопросом, с которым сталкиваются родители, является сложный выбор между письменным столом и партой. </p>
			</div>
			<div class="one-half column">
				<a href="/notes/kak-vybrat-pismenny-stol-dly-shkolnika.php">
			  		<img src="/notes/img/stol1.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/kak-vybrat-pismenny-stol-dly-shkolnika.php">Как выбрать письменный стол для школьника?</a></h6>
			  	<p class="notes-description">Решившись приобрести письменный стол для школьника, помните – не все то хорошо для вашего ребенка, что хорошо для вас.</p>
			</div>
		</div>
		<div class="row all-notes">
			<div class="one-half column">
				<a href="/notes/kakim-dolzhen-byt-stol-dly-rebenka.php">
				  <img src="/upload/imagejdflshdlfhldshnd.jpeg">
				</a>
				<h6 class="notes-header"><a href="/notes/kakim-dolzhen-byt-stol-dly-rebenka.php">Каким должен быть стол для ребенка?</a></h6>
				<p class="notes-description">К детской мебели предъявляются особые требования. Столы бывают разными по назначению и размерам. Как же определистья с выбором?</p>
			</div>
			<div class="one-half column">
				<a href="/notes/stol-kotoryj-rastet-vmeste-s-rebenkom.php">
					<img src="/upload/image12uu320u40234.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/stol-kotoryj-rastet-vmeste-s-rebenkom.php">Стол, который «растет» вместе с ребенком</a></h6>
				<p class="notes-description">В идеале приобрести стол с регулируемой высотой и наклоном столешницы. За счет регулировки его можно использовать с пяти лет и до окончания школы.</p>
			</div>
		</div>
		<div class="row all-notes">
			<div class="one-half column">
				<a href="/notes/rebenok-i-kompjuter.php">
					<img src="/notes/img/computer.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/rebenok-i-kompjuter.php">Ребенок и компьютер</a></h6>
				<p class="notes-description">Современную жизнь сложно представит без компьютера. С раннего возраста наши дети учатся, играют и развиваются вместе с компьютером.</p>  
			</div>
		</div>	
	</div>
	<?php include $_SERVER['DOCUMENT_ROOT'] .'/inc/footer.php'; ?>
</body>