<?php session_start(); ?>
<!DOCTYPE html>
<html>
<head>
    <title>Ребенок и компьютер</title> 
	<meta name="Keywords" content="посадка за компьютером, как правильно сидеть, ребенок и компьютер" /> 
	<meta name="Description" content="Когда можно ребенку купить компьютер. Сколько времени можно проводить за компьютером. Как правильно сидеть... " />
	<?php include $_SERVER['DOCUMENT_ROOT'] .'/inc/header.php'; ?>
	<?php include $_SERVER['DOCUMENT_ROOT'] .'/inc/config.php'; ?>
</head>
<body>
	<?php include $_SERVER['DOCUMENT_ROOT'] .'/inc/nav.php'; ?>
	<div id="nav_menuid">
		<div class="row">
			<a href="/">Главная</a> <i class="fa fa-angle-right" aria-hidden="true"></i> <a href="/notes/">Статьи</a> <i class="fa fa-angle-right" aria-hidden="true"></i> Ребенок и компьютер
		</div>
	</div>
	<div id="articles">
		<h1>Ребенок и компьютер</h1>
		<div class="row">
			<div class="twelve columns justify">
				<p>Современную жизнь сложно представит без компьютера. С раннего возраста наши дети учатся, играют и развиваются вместе с компьютером. Если вы еще не купили своему ребенку компьютер, то этот день не за горами.</p>
				<p>Самая большая проблема компьютера, как, впрочем, и его достоинство, в его бесконечной увлекательности. И важно соблюдать элементарные правила, чтобы не испортить зрение и не искривить позвоночник.</p>
				<p><b>1. Когда же можно ребенку купить компьютер.</b></p>
				<p>Ребенку можно купить компьютер уже в 7-8 лет. Именно в это время дети активно постигают мир, и тут компьютер может помочь в развитии определенных навыков. Психологи, к примеру, отмечают, что работа на компьютере развивает навык концентрации внимания. В обучающих играх нужно быстро принимать решения и тут же их оценивать, а быстрая смена действий учит не только сосредотачиваться на чем-то одном, но и очень быстро переключаться с одного действия на другое. Правда, как обычно, от пользы до вреда - один шаг: умеренное пребывание за компьютером улучшает концентрацию внимания, а чрезмерное - ухудшает. Поэтому очень важно, сколько времени ребенок проводит за компьютером.</p>
				<p><b>2. Сколько времени можно позволять ребенку сидеть за компьютером.</b></p>
				<p>В этом вопросе вы должны проявить настойчивость и непреклонность, как при дозировке лекарств. Время занятий за компьютером должно быть определено вами сразу. Ребенок до 6 лет не должен проводить за компьютером более 10-15 минут - и то не каждый день. Для детей в возрасте 7-8 лет ограничение составляет 30-40 минут в день. В 9-11 лет можно позволять сидеть за компьютером не более часа-полутора.</p>
				<p><b>3. Как правильно обустроить компьютерное место.</b></p>
				<p>Важно, чтобы на монитор не попадал прямой солнечный свет и не падали блики от лампы. Лучше расположить его в углу или так, чтобы задняя поверхность упиралась в стену. Но при этом не забывайте о том, что компьютерное место должно быть хорошо освещено. Медики рекомендуют ежедневно проводить в комнате с компьютером влажную уборку, поэтому постарайтесь не закрывать весь пол в детской паласом или ковром. Полезно также завести в комнате аквариум (гораздо полезнее, чем "мифический" кактус у монитора). И не забывайте почаще проветривать комнату маленького компьютерщика.</p>
				<p><b>4. Как правильно сидеть за компьютером.</b></p>
				<p>Не забудьте о том, что за компьютером будет сидеть ребенок, а не взрослый, поэтому размеры <a href="/kompyuterniy-stol.php">компьютерного стола</a> и <a href="/shop/ergonomichnyj_stul/stul_dami_cyt01.php">стула</a> должны соответствовать его росту. Лучше всего для этого подойдет <a href="/shop/parta_bez_risunka/cyt14/parta_cyt14-02_so_stulom_cyt01.php">растущая парта трансформер</a> и растущий эргономичный <a href="/shop/ergonomichnyj_stul/stul_dami_cyt01.php">стул</a>. Такая мебель настраивается под рост ребенка и позволяет создать условия для правильной посадки и правильного развития осанки ребенка. Большинство моделей оснащены <a href="/shop/dopolnitelnye_elementy/dop4.php">задними приставками под монитор</a>. Разместив на такой полке монитор  вы сохраните ребенку зрение, т.к. она позволяет соблюсти рекомендуемое врачами расстояние до монитора (50-60 см от глаз ребенка). Также рекомендуются расположить монитор под углом 20-30 градусов по отношению к центру дисплея, т.е.  взгляд должен падать немного сверху вниз. </p>
				<div class="center">
					<img class="notes_page" src="/shop/img/element/element.svg">
				</div>
				<p><b>5. Как обезопасить драгоценные глаза ребенка.</b></p>
				<p>Самая большая нагрузка приходится на глаза сидящего за компьютером. Поэтому очень важно обезопасить ребенка от излишнего утомления глаз. Кроме выполнения специальной гимнастики позаботьтесь и о том, чтобы, глядя в монитор, детские глаза не страдали от слишком ярких цветов экранной картинки. "Поколдуйте" сами или попросите прямо при покупке компьютера, чтобы вам украсили "рабочий стол" монитора картинкой спокойных (лучше всего зеленых) тонов. А также не поленитесь "поиграть" с настройками монитора: отрегулируйте яркость и контрастность так, чтобы лично вам было максимально комфортно. Если у вас не жидкокристаллический монитор, то ОБЯЗАТЕЛЬНО проследите за тем, чтобы частота обновления экрана была максимальной (не менее 85, а в идеале - 100 и более герц).</p>
			</div>
		</div>
		<div class="row">
			<div class="twelve columns justify">
				<p><b>Гимнастика для глаз</b></p>
				<ul>
					<li>1. Не поворачивая головы (голова прямо), делайте медленные круговые движения глазами вверх - вправо - вниз - влево и в обратную сторону. Затем посмотрите вдаль на счет 1-6. Повторите 4-5 раз. 
					<li>2. Голову держите прямо. Поморгайте, не напрягая мышцы глаз, считая до 10. Не поворачивая головы с закрытыми глазами посмотрите направо на счет 1-4, затем налево на счет 1-4 и прямо на счет 1-6. Поднимите глаза вверх на счет 1-4, опустите вниз на счет 1-4 и переведите взгляд прямо на счет 1-6. Повторяйте упражнение 4-5 раз. 
					<li>3. Посмотрите на кончик носа на счет 1-4, а потом переведите взгляд вдаль на счет 1-6. Повторите 4-5 раз. 
					<li>4. Проследите глазами за рукой, медленно опуская, а затем медленно поднимая ее на расстоянии 40-50 см от глаз. Повторите 10-12 раз, меняя руки. 
					<li>5. Закройте глаза. Подушечками трех пальцев каждой руки легко надавливайте на верхние веки по 2-3 секунды. Затем просто посидите с закрытыми глазами еще 2-3 секунды. Повторите 3-4 раза. 
					<li>6. На счет 1-4 закройте глаза, не напрягая глазные мышцы, на счет 1-6 широко раскройте глаза и посмотрите вдаль. Повторите 4-5 раз. 
					<li>7. Поставьте большой палец правой руки перед глазами посередине на расстоянии 25-30 см от глаз. Посмотрите на него двумя глазами 3-5 секунд, правым глазом (закрыть левый) 3-5 секунды, снова двумя, левым глазом (закрыть правый) и опять двумя глазами по 3-5 секунд. Затем смените руку. Повторите цикл 2-3 раза.
				</ul>
				<br>
				<p>На вопросы отвечает Тамара Борисовна Малых, старший научный сотрудник Психологического института РАО, руководитель интернет-проекта "Родитель.ru" </p>
				<p><b><i>С какого возраста лучше начинать знакомство ребенка с компьютером? </i></b></p>
				<p class="blockquote">Если малыш уже хорошо читает, хорошо разговаривает, то он может раскрашивать раскраски на компьютере, играть в паззлы. Четких ограничений нет. Можно понемножечку давать ребенку играть на компьютере, однако обычные, настольные, игры, конечно, предпочтительнее. Многие программы формально имитируют то, что можно сделать на бумаге. Существует даже миф о том, что с помощью компьютерной мышки возможно развивать у детей мелкую моторику. Лучше не попадаться на такую рекламу, а играть в самые обыкновенные игры. </p>
				<p><b><i>Представляет ли компьютер какую-то угрозу для ребенка? </i></b></p>
				<p class="blockquote">Компьютер зачастую становится поводом для всяких "страшилок". И не всем из них нужно верить. Хотя, конечно, компьютер оказывает воздействие на здоровье, в частности на глаза. Наши глаза напрямую связаны с мозгом, и зрительное утомление сразу сказывается на состоянии ребенка, как физическом, так и психологическом. Поэтому если вы чувствуете, что ваш ребенок устает при работе за компьютером, то в первую очередь проверяйте правильность организации рабочего места. Другая опасность связана с тем, что дети начинают меньше читать, предпочитая визуальные источники информации. А умение читать для ребенка намного важнее, поскольку при этом задействуется другое полушарие мозга: читая, мы сами воображаем, а воображение, как известно, это основа любого творчества. Если ребенок много времени проводит за компьютером и мало читает - это очень тревожный знак. Надо попытаться увлечь его книжкой. </p>
				<p><b><i>А чем компьютер может помочь ребенку? </i></b></p>
				<p class="blockquote">Во-первых, он подсказывает некий путь развития способностей ребенка. Компьютер может и пробудить творческие способности, причем совершенно неожиданно. Одни дети, к примеру, начинают быстрее изучать языки, другие - рисовать на компьютере, да так, что не верится, что это детские рисунки. Во-вторых, это очень хороший способ самообразования, развития навыков самостоятельного мышления. Зачастую в школе ребенок этого лишен. А при работе с компьютером ему часто приходится принимать собственные решения, результаты которых он видит сразу.
				<br>Еще одно поле деятельности для ребенка - интернет, который может стать хорошей школой общения: там ребенок может общаться на полном серьезе со взрослыми, публиковать какие-то свои работы, получать на них отклики. </p>
				<p><b><i>Проблема - как оторвать подростка от компьютера? </i></b></p>
				<p class="blockquote">Во-первых, если подросток очень много времени проводит за компьютером, это может быть показателем проблем в семье. Очень часто дети уходят в компьютер, потому что им трудно общаться с домашними. Хотя, конечно, это не всегда так. И чтобы оторвать его от компьютера, лучше всего переключить его внимание на другое дело. Очень хорошо увлечь ребенка спортом, найти ему подвижное хобби. Не нужно показывать свое раздражение, если он, допустим, слишком долго по ночам играет в игры. Гораздо эффективнее - доступно объяснить ему, что такое биоритмы, что каждый орган работает наиболее активно в определенное время. Если обойтись без давления и понятно объяснить, почему вредно долго сидеть за компьютером, уверяю, ребенок запомнит это на всю оставшуюся жизнь. </p>
				<p><b><i>Нужен ли ребенку свой, отдельный компьютер? </i></b></p>
				<p class="blockquote">Да, это может иметь хороший психологический эффект. Ребенок потихоньку научится что-то переустанавливать, менять, понимать, что происходит с техникой, может завести свои творческие проекты. Все это может очень пригодиться ему в будущем. Свой компьютер - это, можно сказать, личное, интимное пространство, и оно необходимо. </p>
				<p><b><i>Что можно посоветовать родителям? </i></b></p>
				<p class="blockquote">Не бояться компьютера в детской. Компьютер уже проник в нашу жизнь. Техника стремительно развивается, и с самыми последними достижениями дети встречаются первыми.</p>
				<p style="color:#ccc;"><small>Ключевые слова: <a style="color:#ccc;" href="/notes/rebenok-i-kompjuter.php">Как правильно сидеть за компьютером</a>, <a style="color:#ccc;" href="/notes/rebenok-i-kompjuter.php">ребенок и компьютер</a></small></p>
			</div>
	</div>
	<div class="introHolder">
		<h2>Еще статьи</h2>
	</div>
	<div id="articles">	
		<div class="row all-notes">
			<div class="one-half column">
				<a href="/notes/rekomendacii-po-nastrojke-party-i-stula-Demi.php">
					<img src="/notes/img/element7.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/rekomendacii-po-nastrojke-party-i-stula-Demi.php">Рекомендации по настройке высоты парты и стула ДЭМИ</a></h6>
				<p class="notes-description">Следить за осанкой ребенка необходимо с раннего детства. И очень важно следит за тем, как именно он сидит за столом. Вот рекомендации как настроить высоту стола и стула.</p>
			</div>
			<div class="one-half column">
				<a href="/notes/kak-pravilno-sidet-za-stolom.php">
					<img src="/notes/img/stol2.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/kak-pravilno-sidet-za-stolom.php">Как правильно сидеть за столом?</a></h6>
				<p class="notes-description">Как только ребенок пошел в первый класс, он все больше времени проводит в сидячем положении: и во время уроков, и дома. 5 советов как должен сидеть ребенок чтобы не испортить осанку.</p>
			</div>
			
		</div>
		<div class="row all-notes">
			<div class="one-half column">
				<a href="/notes/osobennosti-vybora-party-dly-doma.php">
					<img src="/notes/img/parta1.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/osobennosti-vybora-party-dly-doma.php">Особенности выбора парты для дома</a></h6>
				<p class="notes-description">Самым первым вопросом, с которым сталкиваются родители, является сложный выбор между письменным столом и партой. </p>
			</div>
			<div class="one-half column">
				<a href="/notes/kak-vybrat-pismenny-stol-dly-shkolnika.php">
			  		<img src="/notes/img/stol1.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/kak-vybrat-pismenny-stol-dly-shkolnika.php">Как выбрать письменный стол для школьника?</a></h6>
			  	<p class="notes-description">Решившись приобрести письменный стол для школьника, помните – не все то хорошо для вашего ребенка, что хорошо для вас.</p>
			</div>
		</div>
		<div class="row all-notes">
			<div class="one-half column">
				<a href="/notes/kakim-dolzhen-byt-stol-dly-rebenka.php">
				  <img src="/upload/imagejdflshdlfhldshnd.jpeg">
				</a>
				<h6 class="notes-header"><a href="/notes/kakim-dolzhen-byt-stol-dly-rebenka.php">Каким должен быть стол для ребенка?</a></h6>
				<p class="notes-description">К детской мебели предъявляются особые требования. Столы бывают разными по назначению и размерам. Как же определистья с выбором?</p>
			</div>
			<div class="one-half column">
				<a href="/notes/stol-kotoryj-rastet-vmeste-s-rebenkom.php">
					<img src="/upload/image12uu320u40234.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/stol-kotoryj-rastet-vmeste-s-rebenkom.php">Стол, который «растет» вместе с ребенком</a></h6>
				<p class="notes-description">В идеале приобрести стол с регулируемой высотой и наклоном столешницы. За счет регулировки его можно использовать с пяти лет и до окончания школы.</p>
			</div>
		</div>
		<div class="row all-notes">
			<div class="one-half column">
				<a href="/notes/vibiraem-stul.php">
			  		<img src="/notes/img/stul.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/vibiraem-stul.php">Как выбрать эргономичный стул</a></h6>
			  <p class="notes-description">Выбирая стул мы ориентируемся на ощущения, чем именно удобен, впишется ли в интерьер. А вот по каким признакам следует выбирать стулья для детей?</p>
			</div>
		</div>
				
	</div>
	<?php include $_SERVER['DOCUMENT_ROOT'] .'/inc/footer.php'; ?>
</body>	
				