<?php session_start(); ?>
<!DOCTYPE html>
<html>
<head>
    <title>Стол, который «растет» вместе с ребенком</title> 
	<meta name="Keywords" content="" /> 
	<meta name="Description" content="" />
	<?php include $_SERVER['DOCUMENT_ROOT'] .'/inc/header.php'; ?>
	<?php include $_SERVER['DOCUMENT_ROOT'] .'/inc/config.php'; ?>
</head>
<body>
	<?php include $_SERVER['DOCUMENT_ROOT'] .'/inc/nav.php'; ?>
	<div id="nav_menuid">
		<div class="row">
			<a href="/">Главная</a> <i class="fa fa-angle-right" aria-hidden="true"></i> <a href="/notes/">Статьи</a> <i class="fa fa-angle-right" aria-hidden="true"></i> Стол, который «растет» вместе с ребенком
		</div>
	</div>
	<div id="articles">
		<h1>Стол, который «растет» вместе с ребенком</h1>
		<div class="row">
			<div class="twelve columns justify">
			<img class="notes_page_left" src="/notes/img/stol-dly-shkolnika.jpg" alt="Стол для школьника"></a> 
			Разнообразие детской мебели в специализированных магазинах и на интернет-просторах поражает воображение. И если с выбором спального места, шкафов и полочек в комнату ребенка обычно проблем не возникает, то подобрать <a href="/stol-dly-shkolnika.php">стол для школьника</a> иногда достаточно сложно. Нам, взрослым, не всегда понятно, какой вариант будет наиболее подходящим для выполнения домашних заданий, творческих работ (рисования, лепки, конструирования). </p>
			<p>Итак, давайте попробуем сделать акценты на том, что важно учитывать, а на какие моменты вообще не стоит обращать внимание.</p>
			<p><b>Самое важное в столе – это его размеры</b></p>
			<p>Вам нравятся миниатюрные конструкции, которые занимают немного места и тем самым высвобождают пространство в комнате? Забудьте о таких моделях! <a href="/stol-dly-shkolnika.php">Cтол для школьника</a> должен быть полноценным, а именно иметь ширину не менее одного метра, глубину не менее шестидесяти сантиметров и высоту от пятидесяти двух сантиметров. По сути, это стандарт, отступать от которого при выборе детской мебели не стоит.</p>
			<p>Ребенок должен свободно разместиться за столешницей, положить руки, чуть согнутые в локтях и при этом важно, чтобы оставалось свободное место на поверхности. Ни в коем случае локти не должны свисать или не вмещаться на столешнице. Развитие массы заболеваний, начиная от сколиоза и заканчивая стремительным ухудшением зрения проще предотвратить, нежели лечить.</p>
			<p>Чтобы не ошибиться в выборе, можно провести достаточно простой эксперимент: посадить ребенка за стол. Руки должны свободно помещаться на поверхности изделия, а ноги быть согнутыми под прямым углом. Если мебель покупается «на вырост», то допускается иное положение ног ребенка, но при этом необходимо сразу же позаботиться о покупке подставки под ножки.</p>
			<p><b>Стол, который «растет» вместе с ребенком. Не находка ли?</b></p>
			<p>В идеале приобрести стол с регулируемой высотой и наклоном столешницы. Сегодня производители наладили выпуск подобных конструкций, которые являются находкой для родителей. За счет регулировки модель можно использовать с пяти лет и до окончания школы, что очень удобно и экономически выгодно. Чаще всего такие конструкции рассчитаны на рост ребенка от 120 см и до 180 см! К тому же регулируется не только высота столешницы, но и ее наклон, что улучшает визуальное восприятие текста, уменьшает риск ухудшения зрения. Ребенку не придется постоянно наклоняться над книгой, чтобы увидеть написанное в ней. </p>
			<p><b>Комфорт + удобство = желание ребенка заниматься</b></p>
			<p>При выборе стола важно, чтобы он нравился ребенку. Не стоит отдавать предпочтение ультрамодному дизайну – ничто не должно отвлекать ребенка от учебы, которому необходимо сосредоточиться, принять правильную позу и в спокойной обстановке выполнить домашнее задание. </p>
			<p>Из цветовой гаммы идеальнее выбрать светлые оттенки, так как цветные конструкции отвлекают внимание.</p>
			<p><b>О материале изготовления</b></p>
			<p>К выбору материала, стоит подойти достаточно серьезно. Современные конструкции изготавливаются из высококачественных материалов. Лучше, если это будут производные дерева (МДФ, ДСП). От пластика желательно отказаться, так как он выделяет вредные вещества и может доставить немало неудобств за счет специфического запаха.</p>
			<p>Натуральное дерево – не практично. Особенно, если речь идет о ценных породах. Ребенок может поцарапать поверхность столешницы, случайно написать на ней, разлить воду, рисуя. Чтобы каждый раз при виде рисующего за столом ребенка не замирало сердце, лучше отдать предпочтение более дешевой, но практичной модели.</p>
		</div>
	</div>
	<div class="introHolder">
		<h2>Еще статьи</h2>
	</div>
	<div id="articles">	
		<div class="row all-notes">
			<div class="one-half column">
				<a href="/notes/rekomendacii-po-nastrojke-party-i-stula-Demi.php">
					<img src="/notes/img/element7.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/rekomendacii-po-nastrojke-party-i-stula-Demi.php">Рекомендации по настройке высоты парты и стула ДЭМИ</a></h6>
				<p class="notes-description">Следить за осанкой ребенка необходимо с раннего детства. И очень важно следит за тем, как именно он сидит за столом. Вот рекомендации как настроить высоту стола и стула.</p>
			</div>
			<div class="one-half column">
				<a href="/notes/kak-pravilno-sidet-za-stolom.php">
					<img src="/notes/img/stol2.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/kak-pravilno-sidet-za-stolom.php">Как правильно сидеть за столом?</a></h6>
				<p class="notes-description">Как только ребенок пошел в первый класс, он все больше времени проводит в сидячем положении: и во время уроков, и дома. 5 советов как должен сидеть ребенок чтобы не испортить осанку.</p>
			</div>
			
		</div>
		<div class="row all-notes">
			<div class="one-half column">
				<a href="/notes/osobennosti-vybora-party-dly-doma.php">
					<img src="/notes/img/parta1.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/osobennosti-vybora-party-dly-doma.php">Особенности выбора парты для дома</a></h6>
				<p class="notes-description">Самым первым вопросом, с которым сталкиваются родители, является сложный выбор между письменным столом и партой. </p>
			</div>
			<div class="one-half column">
				<a href="/notes/kak-vybrat-pismenny-stol-dly-shkolnika.php">
			  		<img src="/notes/img/stol1.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/kak-vybrat-pismenny-stol-dly-shkolnika.php">Как выбрать письменный стол для школьника?</a></h6>
			  	<p class="notes-description">Решившись приобрести письменный стол для школьника, помните – не все то хорошо для вашего ребенка, что хорошо для вас.</p>
			</div>
		</div>
		<div class="row all-notes">
			<div class="one-half column">
				<a href="/notes/kakim-dolzhen-byt-stol-dly-rebenka.php">
				  <img src="/upload/imagejdflshdlfhldshnd.jpeg">
				</a>
				<h6 class="notes-header"><a href="/notes/kakim-dolzhen-byt-stol-dly-rebenka.php">Каким должен быть стол для ребенка?</a></h6>
				<p class="notes-description">К детской мебели предъявляются особые требования. Столы бывают разными по назначению и размерам. Как же определистья с выбором?</p>
			</div>
			<div class="one-half column">
				<a href="/notes/rebenok-i-kompjuter.php">
					<img src="/notes/img/computer.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/rebenok-i-kompjuter.php">Ребенок и компьютер</a></h6>
				<p class="notes-description">Современную жизнь сложно представит без компьютера. С раннего возраста наши дети учатся, играют и развиваются вместе с компьютером.</p>  
			</div>
		</div>
		<div class="row all-notes">
			<div class="one-half column">
				<a href="/notes/vibiraem-stul.php">
			  		<img src="/notes/img/stul.jpg">
				</a>
				<h6 class="notes-header"><a href="/notes/vibiraem-stul.php">Как выбрать эргономичный стул</a></h6>
			  <p class="notes-description">Выбирая стул мы ориентируемся на ощущения, чем именно удобен, впишется ли в интерьер. А вот по каким признакам следует выбирать стулья для детей?</p>
			</div>
		</div>
				
	</div>
	<?php include $_SERVER['DOCUMENT_ROOT'] .'/inc/footer.php'; ?>
</body>