<?php session_start(); ?>
<!DOCTYPE html>
<html>
<head>
	<title>Политика конфиденциальности Интернет-магазина www.partadami.ru</title> 
	<?php include $_SERVER['DOCUMENT_ROOT'] .'/inc/header.php'; ?>
	<?php include $_SERVER['DOCUMENT_ROOT'] .'/inc/config.php'; ?>
</head>
<body>
	<?php include $_SERVER['DOCUMENT_ROOT'] .'/inc/nav.php'; ?>
	<div id="nav_menuid">
		<div class="row">
			<a href="/">Главная</a> <i class="fa fa-angle-right" aria-hidden="true"></i> Политика конфиденциальности
		</div>
	</div>
	<div id="section">
		<h1>Политика конфиденциальности</h1>
		<div class="row">
			<div class="twelve columns justify bottom">
				<p>Предоставляя свои персональные данные Покупатель даёт согласие на обработку, хранение и использование своих персональных данных на основании ФЗ № 152-ФЗ «О персональных данных» от 27.07.2006 г. в следующих целях:</p>
				<ul>
				<p>- Регистрации Пользователя на сайте</p>
				<p>- Осуществление клиентской поддержки</p>
				<p>- Получения Пользователем информации о маркетинговых событиях</p>
				<p>- Выполнение Продавцом обязательств перед Покупателем</p>
				<p>- Проведения аудита и прочих внутренних исследований с целью повышения качества предоставляемых услуг.</p>
				</ul>
				<p>Под персональными данными подразумевается любая информация личного характера, позволяющая установить личность Покупателя такая как:</p>
				<ul>
				<p>- Фамилия, Имя, Отчество</p>
				<p>- Контактный телефон</p>
				<p>- Адрес электронной почты</p>
				<p>- Адрес доставки</p>
				</ul>
				<p>Персональные данные Покупателей хранятся исключительно на электронных носителях и обрабатываются с использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная обработка персональных данных необходима в связи с исполнением требований законодательства.</p>
				<p>Продавец обязуется не передавать полученные персональные данные третьим лицам, за исключением следующих случаев:</p>
				<ul>
				<p>По запросам уполномоченных органов государственной власти РФ только по основаниям и в порядке, установленным законодательством РФ</p>
				<p>Стратегическим партнерам, которые работают с Продавцом для предоставления продуктов и услуг, или тем из них, которые помогают Продавцу реализовывать продукты и услуги потребителям. Мы предоставляем третьим лицам минимальный объем персональных данных, необходимый только для оказания требуемой услуги или проведения необходимой транзакции.</p>
				<p>Продавец оставляет за собой право вносить изменения в одностороннем порядке в настоящие правила, при условии, что изменения не противоречат действующему законодательству РФ.</p>
				<p>Изменения условий настоящих правил вступают в силу после их публикации на Сайте по адресу www.partadami.ru/policy.php.</p>
 			</div>
 		</div>		
	<?php include $_SERVER['DOCUMENT_ROOT'] .'/inc/footer.php'; ?>
</body>