<template>
  <div class="about">
    <b-container>
      <h2>О компании</h2>
      <b-row>
        <b-col md="5">
          <img :src="require('@/assets/img/step1/plexiglass/1.jpg')" alt="">
        </b-col>
        <b-col md="7">
          <h3>Благодарим за интерес к нашей компании!</h3>
          <p>Идея  создания адресных табличек возникла когда появилась личная потребность.  Уже тогда было представление что использовать виниловую пленку для  адресных табличек это не долговечное решение и использование ПВХ  пластика так же было исключено так как его сильно коробит под  воздействием окружающей среды.</p>
          <p>Мы подобрали долговечные и прочные  материалы в качестве основы и информационной части, просверлили  отверстия и положили в комплект превосходные антивандальные  дистанционные держатели из нержавеющей стали с крепежом.</p>
          <p>Так же мы  создали онлайн-конструктор в котором вы без специальных навыков сможете  создать табличку которую хотите именно Вы!</p>
          <p>Надеемся что наш продукт и  сервис придется вам по душе!</p>
        </b-col>
      </b-row>
    </b-container>
    
  </div>
</template>

<script>
export default {
  name: 'about'
}
</script>
