<template>
  <div class="delivery">
    <b-container>
      <h2>Доставка и оплата</h2>
      <b-row>
        <b-col md="6">
            <h3>Доставка</h3>
            <div class="column">
                <p>
                    Мы  отправляем адресные таблички ТК СДЭК до терминала в вашем городе.
                </p>
                <p>
                    Есть возможность отслеживать груз. 
                </p>
                <p>
                    Стоимость доставки по всей России 250 рублей.
                </p>
                <p>
                    Доставка занимает от 2-х до 5-х дней.
                </p>
            </div>
        </b-col>
        <b-col md="6">
            <h3>Оплата</h3>
            <div class="column">
                <div>
                    <p>
                        <b>Для физических лиц</b>
                    </p>
                    <p>
                        Оплата банковской картой переводом или наличными при получении
                        Транспортная компания взимает комиссию 5% от суммы заказа
                    </p>
                </div>
                <div>
                    <p>
                        <b>
                            Для юридических лиц
                        </b>
                    </p>
                    <p>
                        Выставляется счет на оплату. Документы отправляем вместе с табличкой
                    </p>
                </div>
            </div>
        </b-col>
      </b-row>
    </b-container>
    
  </div>
</template>

<script>
export default {
  name: 'about'
}
</script>
